/* Bundle display name */
"CFBundleDisplayName" = "Піктограма AdGuard в Safari";

/* (No Comment) */
"NSHumanReadableDescription" = "За допомогою цієї піктограми ви можете керувати налаштуваннями AdGuard для Safari. Наприклад, призупинити блокування на вебсайті або заблокувати рекламу вручну.";
